$(document).ready(function(){
	var id = 4;
	var name = "陈承龙";
	var grade = 10;
	var review = "朋友们好啊我施浑元形意太极门掌门人马保锅。刚才有个朋友问我马老师发生甚么事了，我说怎么回事，给我发了一几张截图，我一看！嗷！原来是昨天，有两个年轻人，三十多岁，一个体重，九十多公斤，一个体重八十多公斤，他们说，唉…有一个说是我在健身房练功颈椎练坏了，马老师你能不能教教我浑元功法，哎…帮助治疗一下，我的颈椎病。我说可以。我说你在健身房练死劲儿，不好用，他不服气。我说小朋友：你两个手来找我一个手指头，他找不动。他说你这也没用。我说我这个有用，这是化劲儿，传统功夫是讲化劲儿的四两拨千金。二百多斤的英国大力士，动我不动我这一个手指头。啊…哈！他非和我试试，我说可以。诶…我一说的啪就站起来了，很快嗷！然后上来就是一个左正蹬一个右鞭腿一个左刺拳，我全部防区防出去了啊防出去以后自然是传统功夫以点到为止，右拳放到他鼻子上没打他，我笑一下准备收拳，由这时间，欸 传统功夫的点到为止他已经输了，如果这一拳发力，一拳就把他鼻子打骨折了，放在鼻子上没有打他，他也承认，我先打到他面部。";
	$("#table").append('<tr> <th scope="row">'+id+'</th> <td>'+ name + '</td> <td>' + grade + '</td> <td>'+ review + '</td> </tr>');
})